[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
(
)
.
/
0
1
2
3
4
5
6
7
8
9
a
b
c
d
k
n
z
ᄀ
ᄂ
ᄃ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅥ
ᅦ
ᅧ
ᅩ
ᅬ
ᅮ
ᅯ
ᅵ
ᆨ
ᆫ
ᆷ
ᆸ
ᆼ
ᆾ
##0
##3
##4
##9
##6
##2
##5
##8
##1
##7
##ᅮ
##ᄇ
##ᄒ
##ᅡ
##ᆫ
##ᄌ
##ᅥ
##ᆼ
##ᅧ
##ᄂ
##ᄋ
##ᅵ
##ᆨ
##ᄉ
##ᅩ
##ᄆ
##ᆾ
##ᅦ
##ᅢ
##ᄑ
##ᆷ
##k
##a
##n
##ᆸ
##ᄀ
##ᅬ
##ᄐ
##ᄎ
##ᅯ
##b
##이
##하
##ᅡ이
##ᅡ입
##ᆫ이
##ᅧᆼ
미
##00
##ᆫ이하
##가입
미가입
##저
##형
##녀
##정
##ᆫ정
##한정
##년이하
##0k
##000k
##워
5ᄎ
##ᅡᆫ
##ᆫᄆ
##ᅥᆫᄆ
##원이하
5천ᄆ
##ᅡᆫ원이하
5천만원이하
10
가입
15
15000k
##자
##인
기
##보
##1인
##제
##조
5년이하
소
소형
10년이하
부
##부
부부
주
##ᆼ형
중형
대
대형
##ᅡᆼ
##상
30
##허
##ᅵ보
##명
##피보
##ᆷ자
기명
##1인한정
##험자
##피보험자
기명피보험자
기명피보험자1인한정
##ᆫ이상
##년이상
10년이상
40
부부한정
가
##족
가족
##매
##자매
##제자매
소형b
50
및
시
##ᆫᄎ
신ᄎ
신차
형
##외
##제외
가족한정
##제자매제외
형제자매제외
60
다
##ᆨ저
##ᅩᆨ저
##목저
##종
다목저
다목적
##2종
다목적2종
누
##ᅮᄂ
##구ᄂ
기보
누구ᄂ
기본
누구나
1ᄋ
##ᅥᆨ
1억
1억이
소형a
20
지
##정1인
지정1인
1인
1억이하
12
12000k
##ᅵᆾ
##및
##형제자매
가족및
##형제자매한정
가족및형제자매한정
70
자
##녀한정
자녀한정
1억이상
100
##00k
10000k
80
이
##ᆫ한정
##지
##ᆨ워
##ᆷ지
임지
##ᆨ원한정
임직원한정
7000k
3000k
11
5000k
13
14
16
17
18
19
90
21
22
23
24
25
26
27
28
29
31
32
33
34
37
39
35
38
na
nan
36
42
43
41
45
44
47
49
48
51
46
52
57
53
55
54
58
56
63
59
68
61
64
66
62
65
73
67
79
75
71
##1종
다목적1종
72
78
69
77
74
81
97
76
85
83
93
89
116
107
82
87
95
88
84
86
106
109
96
102
94
98
104
121
91
103
105
101
99
120
128
117
133
92
125
119
130
138
122
114
131
110
118
111
112
108
150
123
124
126
115
147
137
165
129
127
132
149
164
135
158
113
134
146
172
151
139
144
160
161
173
152
140
141
162
196
136
148
181
192
153
154
209
142
169
166
184
186
155
204
143
168
178
171
267
156
203
190
223
222
225
145
163
167
170
176
189
213
214
253
206
179
175
191
238
237
200
159
157
177
185
193
194
199
219
217
228
221
239
240
244
316
##타
기타
174
180
183
188
187
195
210
212
224
236
249
251
263
269
286
202
201
216
215
220
235
242
248
256
261
273
274
294
396
303
308
205
182
197
230
233
231
241
258
257
264
289
299
296
291
336
332
340
344
359
400
306
406
211
226
227
243
247
259
255
260
276
272
278
283
284
282
287
297
310
313
314
317
328
321
339
331
347
374
390
418
496
300
305
301
402
407
208
207
802
198
218
229
232
266
265
275
271
281
290
293
292
329
327
334
337
343
346
370
373
354
389
367
422
434
414
412
458
440
474
468
532
558
304
309
504
506
502
508
246
250
262
268
279
298
315
318
324
326
322
349
348
378
393
392
398
391
397
352
351
357
380
386
385
369
366
365
423
425
430
432
431
419
415
454
457
472
478
492
480
486
482
513
514
519
512
465
522
578
536
554
584
635
687
648
629
793
973
974
864
##45
##25
##56
##84
302
403
405
408
401
505
705
1009
234
245
254
270
277
280
288
319
312
311
333
342
341
372
375
377
394
399
350
356
383
388
387
360
368
420
429
426
428
427
433
435
438
437
416
411
455
443
449
446
442
447
470
479
471
477
490
495
491
483
489
517
460
466
520
523
529
527
571
556
555
543
542
547
580
586
582
588
581
587
562
630
632
631
590
593
599
596
685
688
614
619
646
666
627
653
651
732
738
676
756
716
722
789
781
690
692
772
746
741
971
761
852
851
938
874
847
962
1210
1215
919
1120
1581
1523
1414
1368
2099
1714
2073
