[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
(
)
/
0
1
2
3
4
5
6
7
8
9
a
b
c
d
k
n
z
ᄀ
ᄂ
ᄃ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅥ
ᅦ
ᅧ
ᅩ
ᅬ
ᅮ
ᅯ
ᅵ
ᆨ
ᆫ
ᆷ
ᆸ
ᆼ
ᆾ
##4
##7
##3
##5
##8
##9
##2
##6
##1
##0
##ᅧ
##ᆼ
##ᄌ
##ᅦ
##ᅡ
##ᄆ
##ᅢ
##ᄋ
##ᅬ
##ᄂ
##ᄒ
##ᆫ
##ᅥ
##ᅵ
##ᆷ
##ᆨ
##ᅯ
##ᄉ
##a
##n
##k
##ᅩ
##b
##ᅮ
##ᄇ
##ᆸ
##ᄀ
##ᆾ
##ᄐ
##ᄑ
##ᄎ
##이
##하
##ᅡ이
##ᅡ입
##ᆫ이
##ᅧᆼ
미
##00
##ᆫ이하
##가입
미가입
##저
##형
##녀
##정
##ᆫ정
##한정
##년이하
##0k
##000k
##워
5ᄎ
##ᅡᆫ
##만
##ᆫ만
##ᅥᆫ만
##원이하
5천만
5천만원이하
10
가입
15
15000k
##자
##인
기
##보
##1인
##제
##조
5년이하
소
소형
10년이하
부
##부
부부
주
##ᆼ형
중형
대
대형
##ᅡᆼ
##상
30
##명
##허
##ᅵ보
##ᆷ자
##피보
기명
##1인한정
##험자
##피보험자
기명피보험자
기명피보험자1인한정
##ᆫ이상
##년이상
10년이상
40
부부한정
가
##족
가족
##매
##자매
##제자매
소형b
50
및
시
##ᆫᄎ
신ᄎ
신차
형
##외
##제외
가족한정
##제자매제외
형제자매제외
60
다
##모
##ᆨ저
##종
다모
##ᆨ적
다목적
##2종
다목적2종
누
##나
##ᅮ나
##구나
기보
누구나
기본
1ᄋ
##ᅥᆨ
1억
1억이
소형a
20
지
##정1인
지정1인
1인
1억이하
12
12000k
##미
##ᆾ형
가족미
##제자매한정
##ᆾ형제자매한정
가족및형제자매한정
70
자
##녀한정
자녀한정
1억이상
100
##00k
10000k
80
이
##지
##ᆫ한정
##ᆷ지
##ᆨ워
임지
##ᆨ원한정
임직원한정
7000k
3000k
11
5000k
13
14
16
17
18
19
90
21
22
23
24
25
26
27
28
29
31
32
33
34
37
39
35
38
na
nan
36
42
43
41
45
44
47
49
48
51
46
52
57
53
55
54
58
56
63
59
68
61
64
66
62
65
73
67
75
79
71
##1종
다목적1종
72
78
69
77
74
81
97
76
85
83
93
89
116
107
87
82
95
88
84
86
106
109
96
102
94
98
104
121
91
103
105
101
99
128
120
117
133
92
125
119
138
130
122
114
131
118
111
110
112
108
150
124
123
126
115
147
137
165
127
129
132
149
164
135
158
113
134
146
172
151
139
144
161
160
173
152
141
140
162
196
136
148
181
192
154
153
209
142
169
166
184
186
155
204
143
168
178
171
267
156
203
190
223
225
222
145
167
163
176
170
189
214
213
253
206
175
179
191
237
238
200
157
159
177
185
194
193
199
217
219
228
221
239
244
240
316
##타
기타
174
187
183
188
180
195
212
210
224
236
249
251
263
269
286
202
201
215
216
220
235
248
242
256
261
274
273
294
396
303
308
205
182
197
233
231
230
241
257
258
264
289
299
296
291
332
336
344
340
359
400
306
406
211
227
226
247
243
255
259
260
278
272
276
284
287
283
282
297
314
317
313
310
328
321
339
331
347
374
390
418
496
300
305
301
407
402
207
208
802
198
218
229
232
265
266
275
271
281
293
292
290
327
329
334
337
343
346
373
370
354
389
367
422
434
414
412
458
440
474
468
532
558
304
309
504
508
502
506
246
250
268
262
279
298
315
318
324
322
326
348
349
378
397
393
398
392
391
357
352
351
385
386
380
365
369
366
423
425
432
431
430
415
419
454
457
478
472
492
482
486
480
514
513
519
512
465
522
578
536
554
584
635
687
648
629
793
974
973
864
##45
##56
##84
##25
302
403
405
408
401
505
705
1009
234
245
254
277
270
288
280
319
312
311
333
342
341
377
375
372
394
399
356
350
387
383
388
368
360
427
428
429
426
420
437
433
435
438
416
411
455
447
443
449
442
446
477
479
471
470
495
491
490
483
489
517
466
460
527
523
529
520
571
555
556
547
543
542
587
588
582
586
581
580
562
632
631
630
593
599
596
590
685
688
614
619
646
666
627
653
651
738
732
676
756
716
722
789
781
692
690
772
746
741
971
761
852
851
938
874
847
962
1215
1210
919
1120
1581
1523
1414
1368
2099
1714
2073
